export const priceVan = [
  {
    description: "Мойка кузова с активной пеной, воск, без сушки",
    description2: "",
    price:  "12.00"
  },
  {
    description: "Двухфазная мойка кузова",
    description2: "(Предварительный состав, ручной шампунь, сушащий воск, сушка кузова и проемов)",
    price: "22.00"
  },
  {
    description: "Трехфазная мойка кузова",
    description2: "(Низкощелочной бесконтактый шампунь, ручной шампунь, полирующий консервант, крупнопористые губки, сушка кузова и проемов микрофибровыми полотенцами)",
    price: "35.00"
  },
  {
    description: "Комплекс",
    description2: "(Двухфазная мойка, коврики, пылесос, комплексная уборка салона, обновление пластиковых изделий, стекла, зеркала, чернение резины)",
    price: "50.00"
  },
  {
    description: "Трехфазный комплекс",
    description2: "(Трехфазная мойка + Комплекс)",
    price: "60.00"
  },
  {
    description: "Пылесос салона (вкл. багажник)",
    description2: "",
    price: "16.00"
  },
  {
    description: "Мойка/Пылесос ковриков",
    description2: "",
    price: "5.00"
  },
  {
    description: "Чистка стекол и зеркал",
    description2: "",
    price: "12.00"
  },
  {
    description: "Обновление пластиковых элементов салона спецсредством (влажная уборка)",
    description2: "",
    price: "10.00"
  },
  {
    description: "Мойка двигателя",
    description2: "(диэлектрический состав + консервация)",
    price: "15.00 (50.00)"
  },
  {
    description: "Химчистка литых дисков",
    description2: "",
    price: "15.00"
  },
  {
    description: "Очистка ЛКП",
    description2: "(битум и железистые вкрапления)",
    price: "50.00"
  },
  {
    description: "Черниние резины",
    description2: "",
    price: "3.00"
  },
  {
    description: "Обработка резиновых уплотнителей дверей и багажника",
    description2: "",
    price: "3.00"
  },
  {
    description: "Очистка от насекомых",
    description2: "",
    price: "5.00"
  },
  {
    description: "Восстановление-полировка помутневших фар или фонарей (за пару)",
    description2: "",
    price: "40.00"
  },
  {
    description: "Обработка кожаный изделий конлиционером",
    description2: "",
    price: "10.00"
  },
  {
    description: "Нанесение полироли на кузов",
    description2: "(синтетический твердый воск)",
    price: "80.00"
  },
  {
    description: "Нанесение полироли на кузов",
    description2: "(натуральный твердый воск пальмы карнауба)",
    price: "150.00"
  },
  {
    description: "Химчистка салона",
    description2: "",
    price: "от 250.00"
  },
  {
    description: "Полировка кузова",
    description2: "",
    price: "от 500.00"
  },
];